{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "*": 5,
      "0": 6,
      "1": 7,
      "2": 8,
      "3": 9,
      "4": 10,
      "5": 11,
      "6": 12,
      "7": 13,
      "8": 14,
      "9": 15,
      "a": 16,
      "b": 17,
      "c": 18,
      "d": 19,
      "e": 20,
      "f": 21,
      "g": 22,
      "h": 23,
      "i": 24,
      "j": 25,
      "k": 26,
      "l": 27,
      "m": 28,
      "n": 29,
      "o": 30,
      "p": 31,
      "q": 32,
      "r": 33,
      "s": 34,
      "t": 35,
      "u": 36,
      "v": 37,
      "w": 38,
      "x": 39,
      "y": 40,
      "z": 41,
      "": 42,
      "": 43,
      "": 44,
      "": 45,
      "": 46,
      "¡": 47,
      "¦": 48,
      "§": 49,
      "¨": 50,
      "©": 51,
      "ª": 52,
      "«": 53,
      "­": 54,
      "®": 55,
      "¯": 56,
      "°": 57,
      "±": 58,
      "²": 59,
      "³": 60,
      "´": 61,
      "µ": 62,
      "·": 63,
      "¸": 64,
      "¹": 65,
      "º": 66,
      "»": 67,
      "¿": 68,
      "×": 69,
      "ß": 70,
      "à": 71,
      "á": 72,
      "â": 73,
      "ã": 74,
      "ä": 75,
      "å": 76,
      "æ": 77,
      "ç": 78,
      "è": 79,
      "é": 80,
      "ê": 81,
      "ë": 82,
      "ì": 83,
      "í": 84,
      "î": 85,
      "ï": 86,
      "ð": 87,
      "ñ": 88,
      "ò": 89,
      "ó": 90,
      "ô": 91,
      "õ": 92,
      "ö": 93,
      "ø": 94,
      "ù": 95,
      "ú": 96,
      "û": 97,
      "ü": 98,
      "ý": 99,
      "þ": 100,
      "ā": 101,
      "ą": 102,
      "ć": 103,
      "č": 104,
      "ď": 105,
      "đ": 106,
      "ē": 107,
      "ė": 108,
      "ę": 109,
      "ğ": 110,
      "ĩ": 111,
      "ī": 112,
      "ı": 113,
      "ĺ": 114,
      "ļ": 115,
      "ľ": 116,
      "ł": 117,
      "ń": 118,
      "ņ": 119,
      "ō": 120,
      "ő": 121,
      "ś": 122,
      "ş": 123,
      "š": 124,
      "ũ": 125,
      "ū": 126,
      "ŭ": 127,
      "ŷ": 128,
      "ż": 129,
      "ž": 130,
      "ư": 131,
      "ɑ": 132,
      "ɔ": 133,
      "ə": 134,
      "ɛ": 135,
      "ɪ": 136,
      "ʀ": 137,
      "ʳ": 138,
      "ʸ": 139,
      "ʼ": 140,
      "ʾ": 141,
      "ˈ": 142,
      "ˡ": 143,
      "ˢ": 144,
      "̇": 145,
      "̥": 146,
      "̶": 147,
      "ά": 148,
      "α": 149,
      "β": 150,
      "γ": 151,
      "δ": 152,
      "ε": 153,
      "θ": 154,
      "ι": 155,
      "λ": 156,
      "μ": 157,
      "ν": 158,
      "ξ": 159,
      "ο": 160,
      "π": 161,
      "ρ": 162,
      "ς": 163,
      "τ": 164,
      "υ": 165,
      "ό": 166,
      "а": 167,
      "б": 168,
      "в": 169,
      "г": 170,
      "д": 171,
      "е": 172,
      "з": 173,
      "и": 174,
      "й": 175,
      "к": 176,
      "л": 177,
      "м": 178,
      "н": 179,
      "о": 180,
      "п": 181,
      "р": 182,
      "с": 183,
      "т": 184,
      "у": 185,
      "х": 186,
      "ц": 187,
      "ч": 188,
      "ш": 189,
      "щ": 190,
      "ъ": 191,
      "ы": 192,
      "ь": 193,
      "ю": 194,
      "я": 195,
      "ђ": 196,
      "і": 197,
      "ї": 198,
      "ј": 199,
      "њ": 200,
      "ա": 201,
      "բ": 202,
      "է": 203,
      "թ": 204,
      "ի": 205,
      "լ": 206,
      "ղ": 207,
      "մ": 208,
      "ն": 209,
      "ո": 210,
      "ր": 211,
      "ւ": 212,
      "ד": 213,
      "ה": 214,
      "ו": 215,
      "ח": 216,
      "י": 217,
      "ך": 218,
      "ל": 219,
      "נ": 220,
      "ע": 221,
      "ר": 222,
      "ש": 223,
      "ת": 224,
      "،": 225,
      "؟": 226,
      "ء": 227,
      "آ": 228,
      "أ": 229,
      "ؤ": 230,
      "إ": 231,
      "ئ": 232,
      "ا": 233,
      "ب": 234,
      "ة": 235,
      "ت": 236,
      "ث": 237,
      "ج": 238,
      "ح": 239,
      "خ": 240,
      "د": 241,
      "ذ": 242,
      "ر": 243,
      "ز": 244,
      "س": 245,
      "ش": 246,
      "ص": 247,
      "ض": 248,
      "ط": 249,
      "ظ": 250,
      "ع": 251,
      "غ": 252,
      "ـ": 253,
      "ف": 254,
      "ق": 255,
      "ك": 256,
      "ل": 257,
      "م": 258,
      "ن": 259,
      "ه": 260,
      "و": 261,
      "ى": 262,
      "ي": 263,
      "ً": 264,
      "ٍ": 265,
      "َ": 266,
      "ُ": 267,
      "ِ": 268,
      "ّ": 269,
      "ْ": 270,
      "١": 271,
      "٦": 272,
      "٩": 273,
      "ٰ": 274,
      "پ": 275,
      "چ": 276,
      "ڈ": 277,
      "ڑ": 278,
      "ڕ": 279,
      "ژ": 280,
      "ک": 281,
      "گ": 282,
      "ں": 283,
      "ھ": 284,
      "ہ": 285,
      "ۂ": 286,
      "ۆ": 287,
      "ی": 288,
      "ے": 289,
      "ە": 290,
      "۲": 291,
      "۵": 292,
      "۶": 293,
      "ं": 294,
      "अ": 295,
      "आ": 296,
      "उ": 297,
      "ए": 298,
      "क": 299,
      "ख": 300,
      "ग": 301,
      "च": 302,
      "छ": 303,
      "ज": 304,
      "ट": 305,
      "ड": 306,
      "ण": 307,
      "त": 308,
      "थ": 309,
      "द": 310,
      "ध": 311,
      "न": 312,
      "प": 313,
      "ब": 314,
      "भ": 315,
      "म": 316,
      "य": 317,
      "र": 318,
      "ल": 319,
      "व": 320,
      "श": 321,
      "ष": 322,
      "स": 323,
      "ह": 324,
      "़": 325,
      "ा": 326,
      "ि": 327,
      "ी": 328,
      "ु": 329,
      "ू": 330,
      "ृ": 331,
      "े": 332,
      "ै": 333,
      "ो": 334,
      "ौ": 335,
      "्": 336,
      "ॐ": 337,
      "।": 338,
      "ক": 339,
      "জ": 340,
      "ত": 341,
      "ধ": 342,
      "ন": 343,
      "প": 344,
      "ব": 345,
      "ম": 346,
      "র": 347,
      "ল": 348,
      "স": 349,
      "া": 350,
      "ি": 351,
      "ী": 352,
      "ে": 353,
      "ো": 354,
      "্": 355,
      "୭": 356,
      "ಠ": 357,
      "ก": 358,
      "ค": 359,
      "ง": 360,
      "จ": 361,
      "ซ": 362,
      "ด": 363,
      "ถ": 364,
      "น": 365,
      "ป": 366,
      "ผ": 367,
      "ฟ": 368,
      "ม": 369,
      "ย": 370,
      "ร": 371,
      "ล": 372,
      "ว": 373,
      "ห": 374,
      "อ": 375,
      "ะ": 376,
      "ั": 377,
      "า": 378,
      "ำ": 379,
      "ิ": 380,
      "ี": 381,
      "ึ": 382,
      "ุ": 383,
      "ู": 384,
      "เ": 385,
      "แ": 386,
      "่": 387,
      "้": 388,
      "๋": 389,
      "์": 390,
      "ჶ": 391,
      "ᄏ": 392,
      "ለ": 393,
      "ሉ": 394,
      "ላ": 395,
      "ል": 396,
      "ሚ": 397,
      "ም": 398,
      "ሞ": 399,
      "ረ": 400,
      "ር": 401,
      "ሮ": 402,
      "ሰ": 403,
      "ሲ": 404,
      "ስ": 405,
      "ሸ": 406,
      "ቆ": 407,
      "በ": 408,
      "ቢ": 409,
      "ባ": 410,
      "ተ": 411,
      "ታ": 412,
      "ት": 413,
      "ቸ": 414,
      "ቹ": 415,
      "ነ": 416,
      "ን": 417,
      "አ": 418,
      "እ": 419,
      "ኧ": 420,
      "ወ": 421,
      "ው": 422,
      "ዘ": 423,
      "ዛ": 424,
      "ዝ": 425,
      "የ": 426,
      "ያ": 427,
      "ዬ": 428,
      "ይ": 429,
      "ደ": 430,
      "ዳ": 431,
      "ድ": 432,
      "ግ": 433,
      "ጡ": 434,
      "ፔ": 435,
      "።": 436,
      "ᐛ": 437,
      "ᕕ": 438,
      "ᕗ": 439,
      "ᴇ": 440,
      "ᴛ": 441,
      "ᵃ": 442,
      "ᵇ": 443,
      "ᵈ": 444,
      "ᵉ": 445,
      "ᵍ": 446,
      "ᵐ": 447,
      "ᵒ": 448,
      "ᵖ": 449,
      "ᵗ": 450,
      "ᶜ": 451,
      "ᶦ": 452,
      "ḏ": 453,
      "ḥ": 454,
      "ọ": 455,
      "ớ": 456,
      "ợ": 457,
      "ụ": 458,
      "ứ": 459,
      "ἐ": 460,
      "​": 461,
      "‍": 462,
      "‏": 463,
      "‐": 464,
      "–": 465,
      "—": 466,
      "―": 467,
      "‖": 468,
      "‘": 469,
      "’": 470,
      "‚": 471,
      "„": 472,
      "•": 473,
      "․": 474,
      "‧": 475,
      "‪": 476,
      "‬": 477,
      "′": 478,
      "″": 479,
      "›": 480,
      "‼": 481,
      "‽": 482,
      "⁃": 483,
      "⁉": 484,
      "⁠": 485,
      "⁣": 486,
      "⁦": 487,
      "⁧": 488,
      "⁩": 489,
      "ⁿ": 490,
      "₅": 491,
      "₊": 492,
      "₦": 493,
      "₩": 494,
      "₹": 495,
      "⃣": 496,
      "℃": 497,
      "™": 498,
      "ℹ": 499,
      "→": 500,
      "↓": 501,
      "↔": 502,
      "↕": 503,
      "↘": 504,
      "↨": 505,
      "↪": 506,
      "↳": 507,
      "↷": 508,
      "↺": 509,
      "∘": 510,
      "∙": 511,
      "∞": 512,
      "≠": 513,
      "⊞": 514,
      "⋆": 515,
      "⌂": 516,
      "⌕": 517,
      "⌚": 518,
      "⏩": 519,
      "⏬": 520,
      "⏯": 521,
      "⏰": 522,
      "⏱": 523,
      "⏲": 524,
      "⏳": 525,
      "󠁢": 526,
      "󠁣": 527,
      "󠁥": 528,
      "󠁧": 529,
      "󠁬": 530,
      "󠁮": 531,
      "󠁳": 532,
      "󠁴": 533,
      "󠁷": 534,
      "󠁿": 535,
      "th": 536,
      "in": 537,
      "an": 538,
      "er": 539,
      "the": 540,
      "re": 541,
      "on": 542,
      "ou": 543,
      "is": 544,
      "at": 545,
      "en": 546,
      "al": 547,
      "to": 548,
      "ing": 549,
      "it": 550,
      "or": 551,
      "es": 552,
      "as": 553,
      "and": 554,
      "ed": 555,
      "ar": 556,
      "le": 557,
      "st": 558,
      "of": 559,
      "om": 560,
      "ch": 561,
      "you": 562,
      "wh": 563,
      "ic": 564,
      "il": 565,
      "be": 566,
      "se": 567,
      "ot": 568,
      "ac": 569,
      "am": 570,
      "ay": 571,
      "li": 572,
      "all": 573,
      "ve": 574,
      "id": 575,
      "ow": 576,
      "sh": 577,
      "tr": 578,
      "ad": 579,
      "for": 580,
      "ig": 581,
      "ol": 582,
      "im": 583,
      "us": 584,
      "are": 585,
      "ion": 586,
      "ke": 587,
      "that": 588,
      "ur": 589,
      "ir": 590,
      "op": 591,
      "el": 592,
      "ent": 593,
      "ver": 594,
      "ag": 595,
      "un": 596,
      "ut": 597,
      "pe": 598,
      "ab": 599,
      "ill": 600,
      "ck": 601,
      "ha": 602,
      "et": 603,
      "um": 604,
      "fu": 605,
      "ter": 606,
      "ith": 607,
      "de": 608,
      "out": 609,
      "ly": 610,
      "lo": 611,
      "ne": 612,
      "go": 613,
      "ist": 614,
      "we": 615,
      "fr": 616,
      "with": 617,
      "this": 618,
      "mo": 619,
      "pr": 620,
      "so": 621,
      "not": 622,
      "up": 623,
      "ther": 624,
      "they": 625,
      "ld": 626,
      "ant": 627,
      "me": 628,
      "he": 629,
      "do": 630,
      "ack": 631,
      "if": 632,
      "my": 633,
      "one": 634,
      "ust": 635,
      "ce": 636,
      "ian": 637,
      "ers": 638,
      "ate": 639,
      "ht": 640,
      "com": 641,
      "have": 642,
      "your": 643,
      "fuck": 644,
      "was": 645,
      "ra": 646,
      "ould": 647,
      "ation": 648,
      "end": 649,
      "but": 650,
      "con": 651,
      "ite": 652,
      "oun": 653,
      "peop": 654,
      "res": 655,
      "people": 656,
      "like": 657,
      "ere": 658,
      "no": 659,
      "who": 660,
      "au": 661,
      "bl": 662,
      "pl": 663,
      "man": 664,
      "fe": 665,
      "od": 666,
      "just": 667,
      "now": 668,
      "ia": 669,
      "ally": 670,
      "est": 671,
      "ma": 672,
      "ight": 673,
      "by": 674,
      "our": 675,
      "wor": 676,
      "ome": 677,
      "get": 678,
      "ass": 679,
      "ind": 680,
      "ity": 681,
      "su": 682,
      "po": 683,
      "white": 684,
      "ex": 685,
      "from": 686,
      "can": 687,
      "ct": 688,
      "will": 689,
      "ans": 690,
      "cr": 691,
      "ain": 692,
      "ard": 693,
      "ess": 694,
      "ul": 695,
      "art": 696,
      "what": 697,
      "wom": 698,
      "ge": 699,
      "don": 700,
      "about": 701,
      "ok": 702,
      "day": 703,
      "br": 704,
      "their": 705,
      "ies": 706,
      "ue": 707,
      "some": 708,
      "ell": 709,
      "ap": 710,
      "its": 711,
      "his": 712,
      "fo": 713,
      "ber": 714,
      "them": 715,
      "ak": 716,
      "ive": 717,
      "her": 718,
      "thing": 719,
      "ever": 720,
      "der": 721,
      "ump": 722,
      "ort": 723,
      "ie": 724,
      "bo": 725,
      "nt": 726,
      "co": 727,
      "ide": 728,
      "act": 729,
      "ame": 730,
      "igg": 731,
      "gr": 732,
      "ob": 733,
      "iv": 734,
      "gay": 735,
      "other": 736,
      "ment": 737,
      "trump": 738,
      "gh": 739,
      "way": 740,
      "ye": 741,
      "ast": 742,
      "how": 743,
      "any": 744,
      "has": 745,
      "20": 746,
      "cl": 747,
      "amer": 748,
      "kill": 749,
      "cau": 750,
      "own": 751,
      "when": 752,
      "tim": 753,
      "tor": 754,
      "te": 755,
      "ink": 756,
      "shit": 757,
      "sa": 758,
      "ev": 759,
      "coun": 760,
      "more": 761,
      "women": 762,
      "ick": 763,
      "ish": 764,
      "port": 765,
      "americ": 766,
      "nigg": 767,
      "url": 768,
      "cause": 769,
      "say": 770,
      "try": 771,
      "new": 772,
      "ace": 773,
      "itch": 774,
      "ball": 775,
      "war": 776,
      "off": 777,
      "would": 778,
      "black": 779,
      "ice": 780,
      "want": 781,
      "ous": 782,
      "know": 783,
      "she": 784,
      "got": 785,
      "qu": 786,
      "att": 787,
      "ip": 788,
      "af": 789,
      "red": 790,
      "there": 791,
      "ong": 792,
      "ine": 793,
      "every": 794,
      "uss": 795,
      "dont": 796,
      "than": 797,
      "sp": 798,
      "see": 799,
      "je": 800,
      "gu": 801,
      "because": 802,
      "pres": 803,
      "bitch": 804,
      "fucking": 805,
      "na": 806,
      "lim": 807,
      "dis": 808,
      "mus": 809,
      "being": 810,
      "over": 811,
      "sup": 812,
      "sel": 813,
      "think": 814,
      "ret": 815,
      "mar": 816,
      "men": 817,
      "hate": 818,
      "ho": 819,
      "iz": 820,
      "ound": 821,
      "des": 822,
      "let": 823,
      "ful": 824,
      "la": 825,
      "right": 826,
      "year": 827,
      "ci": 828,
      "ta": 829,
      "ro": 830,
      "di": 831,
      "ence": 832,
      "these": 833,
      "should": 834,
      "why": 835,
      "were": 836,
      "ep": 837,
      "need": 838,
      "back": 839,
      "age": 840,
      "ib": 841,
      "reat": 842,
      "pol": 843,
      "chr": 844,
      "ty": 845,
      "only": 846,
      "again": 847,
      "per": 848,
      "min": 849,
      "mu": 850,
      "ose": 851,
      "em": 852,
      "muslim": 853,
      "king": 854,
      "whi": 855,
      "fa": 856,
      "read": 857,
      "look": 858,
      "time": 859,
      "ase": 860,
      "lig": 861,
      "then": 862,
      "top": 863,
      "ree": 864,
      "christ": 865,
      "jo": 866,
      "ash": 867,
      "tw": 868,
      "call": 869,
      "did": 870,
      "ting": 871,
      "tu": 872,
      "play": 873,
      "ri": 874,
      "pro": 875,
      "num": 876,
      "ident": 877,
      "ild": 878,
      "jew": 879,
      "vi": 880,
      "ger": 881,
      "rac": 882,
      "love": 883,
      "ual": 884,
      "old": 885,
      "00": 886,
      "been": 887,
      "ach": 888,
      "even": 889,
      "attack": 890,
      "afr": 891,
      "him": 892,
      "ians": 893,
      "had": 894,
      "comm": 895,
      "leg": 896,
      "sy": 897,
      "irl": 898,
      "here": 899,
      "ah": 900,
      "ough": 901,
      "ath": 902,
      "ys": 903,
      "ism": 904,
      "good": 905,
      "ple": 906,
      "god": 907,
      "number": 908,
      "sc": 909,
      "world": 910,
      "ves": 911,
      "girl": 912,
      "gen": 913,
      "dr": 914,
      "ope": 915,
      "real": 916,
      "ary": 917,
      "afric": 918,
      "does": 919,
      "come": 920,
      "use": 921,
      "make": 922,
      "mon": 923,
      "bet": 924,
      "ser": 925,
      "igr": 926,
      "country": 927,
      "most": 928,
      "after": 929,
      "ts": 930,
      "tal": 931,
      "ender": 932,
      "ang": 933,
      "pp": 934,
      "19": 935,
      "sex": 936,
      "ens": 937,
      "ated": 938,
      "ks": 939,
      "fir": 940,
      "med": 941,
      "where": 942,
      "self": 943,
      "too": 944,
      "part": 945,
      "atch": 946,
      "pre": 947,
      "trans": 948,
      "fore": 949,
      "into": 950,
      "foot": 951,
      "cor": 952,
      "many": 953,
      "ign": 954,
      "gender": 955,
      "ists": 956,
      "ren": 957,
      "mal": 958,
      "ague": 959,
      "really": 960,
      "ud": 961,
      "mad": 962,
      "russ": 963,
      "ions": 964,
      "av": 965,
      "lit": 966,
      "spe": 967,
      "os": 968,
      "tur": 969,
      "league": 970,
      "migr": 971,
      "rap": 972,
      "oc": 973,
      "als": 974,
      "fer": 975,
      "never": 976,
      "ry": 977,
      "ote": 978,
      "stop": 979,
      "those": 980,
      "down": 981,
      "sho": 982,
      "going": 983,
      "bas": 984,
      "able": 985,
      "fl": 986,
      "happ": 987,
      "oll": 988,
      "football": 989,
      "lie": 990,
      "pu": 991,
      "urch": 992,
      "cho": 993,
      "ons": 994,
      "child": 995,
      "fag": 996,
      "against": 997,
      "still": 998,
      "ely": 999,
      "bt": 1000,
      "said": 1001,
      "church": 1002,
      "ving": 1003,
      "nation": 1004,
      "ms": 1005,
      "int": 1006,
      "may": 1007,
      "put": 1008,
      "well": 1009,
      "terr": 1010,
      "pers": 1011,
      "les": 1012,
      "take": 1013,
      "bor": 1014,
      "hel": 1015,
      "ins": 1016,
      "also": 1017,
      "ily": 1018,
      "mil": 1019,
      "isl": 1020,
      "ible": 1021,
      "life": 1022,
      "president": 1023,
      "ical": 1024,
      "relig": 1025,
      "hom": 1026,
      "under": 1027,
      "fin": 1028,
      "american": 1029,
      "upid": 1030,
      "stupid": 1031,
      "pt": 1032,
      "first": 1033,
      "ire": 1034,
      "tory": 1035,
      "col": 1036,
      "could": 1037,
      "pos": 1038,
      "ating": 1039,
      "woman": 1040,
      "killed": 1041,
      "immigr": 1042,
      "fam": 1043,
      "inter": 1044,
      "hum": 1045,
      "dead": 1046,
      "blo": 1047,
      "iss": 1048,
      "crim": 1049,
      "nigger": 1050,
      "bu": 1051,
      "ning": 1052,
      "fri": 1053,
      "sl": 1054,
      "ance": 1055,
      "refu": 1056,
      "much": 1057,
      "ght": 1058,
      "youre": 1059,
      "start": 1060,
      "friend": 1061,
      "ial": 1062,
      "que": 1063,
      "terror": 1064,
      "str": 1065,
      "igh": 1066,
      "thr": 1067,
      "stand": 1068,
      "ants": 1069,
      "mor": 1070,
      "unt": 1071,
      "head": 1072,
      "america": 1073,
      "kid": 1074,
      "very": 1075,
      "ways": 1076,
      "news": 1077,
      "while": 1078,
      "watch": 1079,
      "lg": 1080,
      "less": 1081,
      "tro": 1082,
      "today": 1083,
      "ket": 1084,
      "years": 1085,
      "amp": 1086,
      "ny": 1087,
      "mur": 1088,
      "feel": 1089,
      "show": 1090,
      "person": 1091,
      "cent": 1092,
      "az": 1093,
      "prob": 1094,
      "refuge": 1095,
      "african": 1096,
      "ious": 1097,
      "wr": 1098,
      "christian": 1099,
      "ug": 1100,
      "islam": 1101,
      "die": 1102,
      "won": 1103,
      "car": 1104,
      "og": 1105,
      "same": 1106,
      "jews": 1107,
      "work": 1108,
      "great": 1109,
      "belie": 1110,
      "lgbt": 1111,
      "tell": 1112,
      "support": 1113,
      "kes": 1114,
      "bid": 1115,
      "ates": 1116,
      "ship": 1117,
      "ft": 1118,
      "faggot": 1119,
      "shot": 1120,
      "bre": 1121,
      "outh": 1122,
      "post": 1123,
      "commun": 1124,
      "gl": 1125,
      "viol": 1126,
      "sin": 1127,
      "retard": 1128,
      "pect": 1129,
      "mi": 1130,
      "ph": 1131,
      "via": 1132,
      "reg": 1133,
      "thats": 1134,
      "soci": 1135,
      "racist": 1136,
      "cul": 1137,
      "fun": 1138,
      "ure": 1139,
      "ave": 1140,
      "iran": 1141,
      "murder": 1142,
      "inv": 1143,
      "keep": 1144,
      "live": 1145,
      "big": 1146,
      "care": 1147,
      "ces": 1148,
      "cant": 1149,
      "che": 1150,
      "which": 1151,
      "tle": 1152,
      "mat": 1153,
      "german": 1154,
      "long": 1155,
      "par": 1156,
      "help": 1157,
      "ved": 1158,
      "ought": 1159,
      "mem": 1160,
      "before": 1161,
      "oph": 1162,
      "ds": 1163,
      "ually": 1164,
      "wa": 1165,
      "hind": 1166,
      "bar": 1167,
      "human": 1168,
      "another": 1169,
      "ason": 1170,
      "nor": 1171,
      "russian": 1172,
      "always": 1173,
      "inc": 1174,
      "vers": 1175,
      "used": 1176,
      "bod": 1177,
      "sol": 1178,
      "ters": 1179,
      "yes": 1180,
      "state": 1181,
      "puss": 1182,
      "ics": 1183,
      "sm": 1184,
      "last": 1185,
      "umb": 1186,
      "dick": 1187,
      "ress": 1188,
      "biden": 1189,
      "har": 1190,
      "lear": 1191,
      "rem": 1192,
      "ise": 1193,
      "hope": 1194,
      "bi": 1195,
      "give": 1196,
      "someone": 1197,
      "uck": 1198,
      "hell": 1199,
      "ction": 1200,
      "ned": 1201,
      "dam": 1202,
      "ki": 1203,
      "ste": 1204,
      "better": 1205,
      "chool": 1206,
      "arent": 1207,
      "two": 1208,
      "acc": 1209,
      "ations": 1210,
      "aw": 1211,
      "bad": 1212,
      "little": 1213,
      "ban": 1214,
      "pussy": 1215,
      "mer": 1216,
      "muslims": 1217,
      "law": 1218,
      "children": 1219,
      "2020": 1220,
      "publ": 1221,
      "school": 1222,
      "ats": 1223,
      "oo": 1224,
      "male": 1225,
      "find": 1226,
      "died": 1227,
      "ites": 1228,
      "girls": 1229,
      "blood": 1230,
      "land": 1231,
      "cont": 1232,
      "lot": 1233,
      "syr": 1234,
      "jes": 1235,
      "team": 1236,
      "made": 1237,
      "destro": 1238,
      "religion": 1239,
      "sure": 1240,
      "hard": 1241,
      "ower": 1242,
      "sen": 1243,
      "game": 1244,
      "illeg": 1245,
      "family": 1246,
      "eur": 1247,
      "ted": 1248,
      "police": 1249,
      "face": 1250,
      "lead": 1251,
      "nothing": 1252,
      "lol": 1253,
      "body": 1254,
      "says": 1255,
      "destroy": 1256,
      "ll": 1257,
      "cur": 1258,
      "bur": 1259,
      "cer": 1260,
      "suck": 1261,
      "son": 1262,
      "lem": 1263,
      "gun": 1264,
      "char": 1265,
      "jesus": 1266,
      "cut": 1267,
      "ities": 1268,
      "ition": 1269,
      "ton": 1270,
      "vide": 1271,
      "ited": 1272,
      "aking": 1273,
      "cour": 1274,
      "nigga": 1275,
      "vid": 1276,
      "sing": 1277,
      "kids": 1278,
      "oup": 1279,
      "public": 1280,
      "national": 1281,
      "vote": 1282,
      "por": 1283,
      "please": 1284,
      "shoot": 1285,
      "abuse": 1286,
      "ff": 1287,
      "ture": 1288,
      "rest": 1289,
      "win": 1290,
      "around": 1291,
      "boy": 1292,
      "must": 1293,
      "vie": 1294,
      "hand": 1295,
      "basket": 1296,
      "sk": 1297,
      "left": 1298,
      "wee": 1299,
      "oh": 1300,
      "ina": 1301,
      "something": 1302,
      "10": 1303,
      "best": 1304,
      "du": 1305,
      "dumb": 1306,
      "vic": 1307,
      "polit": 1308,
      "guy": 1309,
      "ask": 1310,
      "mean": 1311,
      "getting": 1312,
      "set": 1313,
      "bul": 1314,
      "basketball": 1315,
      "dy": 1316,
      "violence": 1317,
      "dif": 1318,
      "fight": 1319,
      "sur": 1320,
      "americans": 1321,
      "high": 1322,
      "tru": 1323,
      "everyone": 1324,
      "isra": 1325,
      "anti": 1326,
      "istan": 1327,
      "lesb": 1328,
      "chan": 1329,
      "ards": 1330,
      "hol": 1331,
      "ss": 1332,
      "community": 1333,
      "ready": 1334,
      "free": 1335,
      "app": 1336,
      "bab": 1337,
      "ied": 1338,
      "uc": 1339,
      "demo": 1340,
      "ca": 1341,
      "uk": 1342,
      "def": 1343,
      "anyone": 1344,
      "home": 1345,
      "race": 1346,
      "refugees": 1347,
      "tow": 1348,
      "usa": 1349,
      "hou": 1350,
      "south": 1351,
      "cock": 1352,
      "death": 1353,
      "since": 1354,
      "comp": 1355,
      "ail": 1356,
      "ear": 1357,
      "non": 1358,
      "niggas": 1359,
      "cum": 1360,
      "offic": 1361,
      "contr": 1362,
      "run": 1363,
      "believe": 1364,
      "gover": 1365,
      "miss": 1366,
      "killing": 1367,
      "coming": 1368,
      "foll": 1369,
      "power": 1370,
      "book": 1371,
      "rights": 1372,
      "giv": 1373,
      "trying": 1374,
      "lat": 1375,
      "place": 1376,
      "europe": 1377,
      "ald": 1378,
      "bs": 1379,
      "retarded": 1380,
      "cept": 1381,
      "called": 1382,
      "ba": 1383,
      "dec": 1384,
      "group": 1385,
      "immigrants": 1386,
      "follow": 1387,
      "actually": 1388,
      "talk": 1389,
      "fi": 1390,
      "list": 1391,
      "month": 1392,
      "vot": 1393,
      "open": 1394,
      "clo": 1395,
      "far": 1396,
      "member": 1397,
      "came": 1398,
      "bc": 1399,
      "oney": 1400,
      "line": 1401,
      "ner": 1402,
      "democr": 1403,
      "fre": 1404,
      "gon": 1405,
      "ically": 1406,
      "ham": 1407,
      "pak": 1408,
      "kind": 1409,
      "press": 1410,
      "guys": 1411,
      "uring": 1412,
      "ors": 1413,
      "doing": 1414,
      "ene": 1415,
      "aul": 1416,
      "such": 1417,
      "ju": 1418,
      "sexual": 1419,
      "house": 1420,
      "cy": 1421,
      "naz": 1422,
      "sw": 1423,
      "**": 1424,
      "minis": 1425,
      "point": 1426,
      "etto": 1427,
      "cap": 1428,
      "ones": 1429,
      "tries": 1430,
      "saying": 1431,
      "ings": 1432,
      "ghetto": 1433,
      "friends": 1434,
      "through": 1435,
      "away": 1436,
      "mom": 1437,
      "differ": 1438,
      "bra": 1439,
      "ents": 1440,
      "fact": 1441,
      "cal": 1442,
      "pay": 1443,
      "things": 1444,
      "xt": 1445,
      "report": 1446,
      "covid": 1447,
      "led": 1448,
      "alth": 1449,
      "others": 1450,
      "vis": 1451,
      "stra": 1452,
      "ped": 1453,
      "base": 1454,
      "history": 1455,
      "india": 1456,
      "pret": 1457,
      "plan": 1458,
      "rape": 1459,
      "raped": 1460,
      "gener": 1461,
      "bible": 1462,
      "thought": 1463,
      "ative": 1464,
      "weet": 1465,
      "ream": 1466,
      "arab": 1467,
      "ness": 1468,
      "aim": 1469,
      "media": 1470,
      "money": 1471,
      "mass": 1472,
      "genoc": 1473,
      "ding": 1474,
      "nment": 1475,
      "ars": 1476,
      "hor": 1477,
      "happy": 1478,
      "21": 1479,
      "ya": 1480,
      "fil": 1481,
      "wan": 1482,
      "ele": 1483,
      "lad": 1484,
      "name": 1485,
      "pa": 1486,
      "xic": 1487,
      "full": 1488,
      "ict": 1489,
      "den": 1490,
      "damn": 1491,
      "idi": 1492,
      "side": 1493,
      "lion": 1494,
      "lgbtq": 1495,
      "next": 1496,
      "ots": 1497,
      "illegal": 1498,
      "israel": 1499,
      "maybe": 1500,
      "ade": 1501,
      "civ": 1502,
      "doesnt": 1503,
      "dom": 1504,
      "hon": 1505,
      "government": 1506,
      "yall": 1507,
      "mother": 1508,
      "ten": 1509,
      "makes": 1510,
      "form": 1511,
      "cath": 1512,
      "ago": 1513,
      "donald": 1514,
      "video": 1515,
      "happen": 1516,
      "hal": 1517,
      "anything": 1518,
      "lesbian": 1519,
      "else": 1520,
      "queer": 1521,
      "night": 1522,
      "liber": 1523,
      "allow": 1524,
      "itter": 1525,
      "bitches": 1526,
      "during": 1527,
      "until": 1528,
      "done": 1529,
      "wal": 1530,
      "whites": 1531,
      "unch": 1532,
      "countries": 1533,
      "ably": 1534,
      "wrong": 1535,
      "mos": 1536,
      "job": 1537,
      "week": 1538,
      "straight": 1539,
      "irus": 1540,
      "ophob": 1541,
      "eas": 1542,
      "enough": 1543,
      "ced": 1544,
      "cathol": 1545,
      "dan": 1546,
      "ality": 1547,
      "augh": 1548,
      "mid": 1549,
      "camp": 1550,
      "both": 1551,
      "civil": 1552,
      "pride": 1553,
      "genocide": 1554,
      "key": 1555,
      "prop": 1556,
      "ize": 1557,
      "pass": 1558,
      "tube": 1559,
      "sub": 1560,
      "ru": 1561,
      "gonna": 1562,
      "send": 1563,
      "kike": 1564,
      "mas": 1565,
      "times": 1566,
      "reason": 1567,
      "view": 1568,
      "light": 1569,
      "val": 1570,
      "pop": 1571,
      "ames": 1572,
      "ines": 1573,
      "using": 1574,
      "18": 1575,
      "without": 1576,
      "youn": 1577,
      "liter": 1578,
      "rel": 1579,
      "ik": 1580,
      "yeah": 1581,
      "youtube": 1582,
      "gree": 1583,
      "vel": 1584,
      "bro": 1585,
      "sat": 1586,
      "cons": 1587,
      "ext": 1588,
      "wear": 1589,
      "needs": 1590,
      "having": 1591,
      "vs": 1592,
      "yet": 1593,
      "march": 1594,
      "social": 1595,
      "move": 1596,
      "didnt": 1597,
      "days": 1598,
      "ps": 1599,
      "hes": 1600,
      "theyre": 1601,
      "selves": 1602,
      "sim": 1603,
      "asian": 1604,
      "yourself": 1605,
      "olog": 1606,
      "milit": 1607,
      "jan": 1608,
      "aut": 1609,
      "respect": 1610,
      "air": 1611,
      "trash": 1612,
      "twitter": 1613,
      "ital": 1614,
      "mind": 1615,
      "org": 1616,
      "dem": 1617,
      "claim": 1618,
      "wait": 1619,
      "thank": 1620,
      "ama": 1621,
      "crimin": 1622,
      "niggers": 1623,
      "matter": 1624,
      "making": 1625,
      "bom": 1626,
      "tem": 1627,
      "wo": 1628,
      "ops": 1629,
      "city": 1630,
      "lives": 1631,
      "few": 1632,
      "russia": 1633,
      "bus": 1634,
      "incl": 1635,
      "serv": 1636,
      "pray": 1637,
      "ult": 1638,
      "lets": 1639,
      "equ": 1640,
      "resp": 1641,
      "gy": 1642,
      "catholic": 1643,
      "understand": 1644,
      "hit": 1645,
      "ying": 1646,
      "oud": 1647,
      "looking": 1648,
      "found": 1649,
      "tf": 1650,
      "heart": 1651,
      "ven": 1652,
      "ile": 1653,
      "already": 1654,
      "da": 1655,
      "culture": 1656,
      "pris": 1657,
      "jewish": 1658,
      "probably": 1659,
      "acy": 1660,
      "ety": 1661,
      "remember": 1662,
      "mexic": 1663,
      "cted": 1664,
      "pie": 1665,
      "story": 1666,
      "contin": 1667,
      "blacks": 1668,
      "coron": 1669,
      "change": 1670,
      "issu": 1671,
      "word": 1672,
      "united": 1673,
      "quest": 1674,
      "cit": 1675,
      "whole": 1676,
      "shes": 1677,
      "terrorist": 1678,
      "super": 1679,
      "peri": 1680,
      "sad": 1681,
      "haha": 1682,
      "might": 1683,
      "deser": 1684,
      "baseball": 1685,
      "ns": 1686,
      "ized": 1687,
      "literally": 1688,
      "ble": 1689,
      "young": 1690,
      "boys": 1691,
      "ester": 1692,
      "15": 1693,
      "engl": 1694,
      "each": 1695,
      "30": 1696,
      "talking": 1697,
      "gress": 1698,
      "cle": 1699,
      "check": 1700,
      "pat": 1701,
      "ority": 1702,
      "least": 1703,
      "pakistan": 1704,
      "ann": 1705,
      "fat": 1706,
      "parent": 1707,
      "wanna": 1708,
      "isnt": 1709,
      "wonder": 1710,
      "ark": 1711,
      "joh": 1712,
      "speak": 1713,
      "ler": 1714,
      "tain": 1715,
      "mess": 1716,
      "arch": 1717,
      "sto": 1718,
      "told": 1719,
      "isis": 1720,
      "ared": 1721,
      "everything": 1722,
      "dog": 1723,
      "100": 1724,
      "sla": 1725,
      "ages": 1726,
      "cas": 1727,
      "beat": 1728,
      "true": 1729,
      "wants": 1730,
      "crime": 1731,
      "femin": 1732,
      "ling": 1733,
      "once": 1734,
      "gust": 1735,
      "add": 1736,
      "problem": 1737,
      "different": 1738,
      "gre": 1739,
      "ween": 1740,
      "gets": 1741,
      "bers": 1742,
      "bull": 1743,
      "hot": 1744,
      "wel": 1745,
      "cu": 1746,
      "mag": 1747,
      "health": 1748,
      "ont": 1749,
      "slut": 1750,
      "rid": 1751,
      "cra": 1752,
      "bring": 1753,
      "tra": 1754,
      "seen": 1755,
      "homophob": 1756,
      "sor": 1757,
      "hear": 1758,
      "between": 1759,
      "hu": 1760,
      "pal": 1761,
      "colle": 1762,
      "hy": 1763,
      "eth": 1764,
      "net": 1765,
      "solut": 1766,
      "hun": 1767,
      "shut": 1768,
      "cru": 1769,
      "sick": 1770,
      "leave": 1771,
      "peace": 1772,
      "clash": 1773,
      "ither": 1774,
      "pan": 1775,
      "ali": 1776,
      "stay": 1777,
      "hi": 1778,
      "citiz": 1779,
      "12": 1780,
      "sign": 1781,
      "cond": 1782,
      "half": 1783,
      "wish": 1784,
      "prote": 1785,
      "john": 1786,
      "tak": 1787,
      "class": 1788,
      "ank": 1789,
      "fort": 1790,
      "low": 1791,
      "lma": 1792,
      "though": 1793,
      "justice": 1794,
      "sun": 1795,
      "aint": 1796,
      "stud": 1797,
      "cover": 1798,
      "looks": 1799,
      "cunt": 1800,
      "fc": 1801,
      "cess": 1802,
      "belief": 1803,
      "female": 1804,
      "prom": 1805,
      "ility": 1806,
      "racism": 1807,
      "syria": 1808,
      "ments": 1809,
      "sound": 1810,
      "maj": 1811,
      "listen": 1812,
      "cre": 1813,
      "comes": 1814,
      "ime": 1815,
      "build": 1816,
      "ird": 1817,
      "ife": 1818,
      "christians": 1819,
      "party": 1820,
      "refugee": 1821,
      "republic": 1822,
      "lebr": 1823,
      "tors": 1824,
      "coronav": 1825,
      "jud": 1826,
      "pretty": 1827,
      "ris": 1828,
      "ord": 1829,
      "playing": 1830,
      "hindu": 1831,
      "baby": 1832,
      "beaut": 1833,
      "themselves": 1834,
      "ault": 1835,
      "military": 1836,
      "sand": 1837,
      "aust": 1838,
      "lies": 1839,
      "bal": 1840,
      "zy": 1841,
      "ier": 1842,
      "11": 1843,
      "coronavirus": 1844,
      "dle": 1845,
      "victim": 1846,
      "creat": 1847,
      "gays": 1848,
      "disgust": 1849,
      "idiot": 1850,
      "joe": 1851,
      "border": 1852,
      "plain": 1853,
      "fect": 1854,
      "brit": 1855,
      "ives": 1856,
      "sis": 1857,
      "vent": 1858,
      "eng": 1859,
      "mis": 1860,
      "nat": 1861,
      "sport": 1862,
      "inste": 1863,
      "ands": 1864,
      "born": 1865,
      "color": 1866,
      "went": 1867,
      "ional": 1868,
      "calling": 1869,
      "action": 1870,
      "hold": 1871,
      "vir": 1872,
      "pic": 1873,
      "sit": 1874,
      "threat": 1875,
      "theres": 1876,
      "sal": 1877,
      "ired": 1878,
      "treat": 1879,
      "teach": 1880,
      "parents": 1881,
      "celebr": 1882,
      "indian": 1883,
      "iness": 1884,
      "plo": 1885,
      "gin": 1886,
      "africa": 1887,
      "fac": 1888,
      "sent": 1889,
      "etc": 1890,
      "suprem": 1891,
      "fire": 1892,
      "stre": 1893,
      "deport": 1894,
      "nazi": 1895,
      "som": 1896,
      "pm": 1897,
      "tar": 1898,
      "poss": 1899,
      "ww": 1900,
      "china": 1901,
      "popul": 1902,
      "han": 1903,
      "io": 1904,
      "mir": 1905,
      "inst": 1906,
      "father": 1907,
      "piece": 1908,
      "gg": 1909,
      "syrian": 1910,
      "sec": 1911,
      "fake": 1912,
      "aid": 1913,
      "million": 1914,
      "ider": 1915,
      "hey": 1916,
      "season": 1917,
      "import": 1918,
      "deal": 1919,
      "religious": 1920,
      "ject": 1921,
      "guess": 1922,
      "middle": 1923,
      "become": 1924,
      "dou": 1925,
      "tweet": 1926,
      "front": 1927,
      "present": 1928,
      "turn": 1929,
      "bomb": 1930,
      "instead": 1931,
      "ech": 1932,
      "ater": 1933,
      "evil": 1934,
      "ator": 1935,
      "accept": 1936,
      "imag": 1937,
      "els": 1938,
      "uni": 1939,
      "break": 1940,
      "det": 1941,
      "states": 1942,
      "31": 1943,
      "count": 1944,
      "skin": 1945,
      "nice": 1946,
      "proud": 1947,
      "osex": 1948,
      "lmao": 1949,
      "dad": 1950,
      "ending": 1951,
      "eat": 1952,
      "ji": 1953,
      "ended": 1954,
      "defin": 1955,
      "iful": 1956,
      "commit": 1957,
      "watching": 1958,
      "brown": 1959,
      "osexual": 1960,
      "cus": 1961,
      "prot": 1962,
      "ef": 1963,
      "join": 1964,
      "educ": 1965,
      "mit": 1966,
      "foreign": 1967,
      "gn": 1968,
      "living": 1969,
      "agree": 1970,
      "means": 1971,
      "sorry": 1972,
      "adv": 1973,
      "pet": 1974,
      "transgender": 1975,
      "iranian": 1976,
      "vacc": 1977,
      "wont": 1978,
      "disgusting": 1979,
      "mouth": 1980,
      "marri": 1981,
      "immigrant": 1982,
      "either": 1983,
      "wtf": 1984,
      "zz": 1985,
      "attacked": 1986,
      "toge": 1987,
      "spir": 1988,
      "interest": 1989,
      "wife": 1990,
      "control": 1991,
      "together": 1992,
      "east": 1993,
      "west": 1994,
      "fully": 1995,
      "greek": 1996,
      "vil": 1997,
      "tom": 1998,
      "ster": 1999,
      "star": 2000,
      "beautiful": 2001,
      "ised": 2002,
      "dude": 2003,
      "gar": 2004,
      "inju": 2005,
      "wash": 2006,
      "bir": 2007,
      "bill": 2008,
      "ko": 2009,
      "allah": 2010,
      "ific": 2011,
      "exual": 2012,
      "rad": 2013,
      "injured": 2014,
      "ugly": 2015,
      "took": 2016,
      "asians": 2017,
      "14": 2018,
      "vo": 2019,
      "lost": 2020,
      "serious": 2021,
      "near": 2022,
      "absolut": 2023,
      "worth": 2024,
      "cuck": 2025,
      "force": 2026,
      "bis": 2027,
      "dra": 2028,
      "fav": 2029,
      "13": 2030,
      "ley": 2031,
      "destroyed": 2032,
      "nig": 2033,
      "sus": 2034,
      "ues": 2035,
      "ppl": 2036,
      "thanks": 2037,
      "pen": 2038,
      "bit": 2039,
      "pun": 2040,
      "ram": 2041,
      "hair": 2042,
      "lock": 2043,
      "army": 2044,
      "based": 2045,
      "cast": 2046,
      "saw": 2047,
      "bullshit": 2048,
      "cial": 2049,
      "16": 2050,
      "stem": 2051,
      "poor": 2052,
      "san": 2053,
      "sou": 2054,
      "terrorism": 2055,
      "case": 2056,
      "clear": 2057,
      "second": 2058,
      "three": 2059,
      "clu": 2060,
      "faggots": 2061,
      "wanted": 2062,
      "ond": 2063,
      "taking": 2064,
      "murdered": 2065,
      "ref": 2066,
      "2021": 2067,
      "society": 2068,
      "street": 2069,
      "lil": 2070,
      "tic": 2071,
      "whore": 2072,
      "learn": 2073,
      "pot": 2074,
      "stu": 2075,
      "prof": 2076,
      "experi": 2077,
      "hur": 2078,
      "lan": 2079,
      "single": 2080,
      "meet": 2081,
      "grand": 2082,
      "dire": 2083,
      "truth": 2084,
      "cou": 2085,
      "step": 2086,
      "cen": 2087,
      "tv": 2088,
      "exist": 2089,
      "sch": 2090,
      "del": 2091,
      "ply": 2092,
      "arg": 2093,
      "yo": 2094,
      "nam": 2095,
      "ief": 2096,
      "tax": 2097,
      "brain": 2098,
      "includ": 2099,
      "row": 2100,
      "thous": 2101,
      "music": 2102,
      "cially": 2103,
      "rich": 2104,
      "fol": 2105,
      "soldi": 2106,
      "throw": 2107,
      "beli": 2108,
      "conf": 2109,
      "funny": 2110,
      "gang": 2111,
      "met": 2112,
      "expect": 2113,
      "thinking": 2114,
      "joy": 2115,
      "pho": 2116,
      "aged": 2117,
      "soon": 2118,
      "div": 2119,
      "behind": 2120,
      "amaz": 2121,
      "fucked": 2122,
      "consider": 2123,
      "rent": 2124,
      "ately": 2125,
      "ense": 2126,
      "fan": 2127,
      "stor": 2128,
      "armen": 2129,
      "political": 2130,
      "oss": 2131,
      "minister": 2132,
      "arrest": 2133,
      "entire": 2134,
      "plac": 2135,
      "priv": 2136,
      "ders": 2137,
      "icul": 2138,
      "myself": 2139,
      "course": 2140,
      "50": 2141,
      "espe": 2142,
      "words": 2143,
      "hood": 2144,
      "leader": 2145,
      "town": 2146,
      "goes": 2147,
      "17": 2148,
      "bigg": 2149,
      "test": 2150,
      "rom": 2151,
      "business": 2152,
      "protect": 2153,
      "speech": 2154,
      "started": 2155,
      "question": 2156,
      "ee": 2157,
      "ention": 2158,
      "honest": 2159,
      "champ": 2160,
      "save": 2161,
      "pur": 2162,
      "room": 2163,
      "system": 2164,
      "small": 2165,
      "imagine": 2166,
      "canad": 2167,
      "college": 2168,
      "tho": 2169,
      "almost": 2170,
      "deep": 2171,
      "assault": 2172,
      "homosexual": 2173,
      "wer": 2174,
      "wed": 2175,
      "germany": 2176,
      "english": 2177,
      "ls": 2178,
      "order": 2179,
      "moslem": 2180,
      "bisexual": 2181,
      "important": 2182,
      "fut": 2183,
      "working": 2184,
      "posed": 2185,
      "democrats": 2186,
      "main": 2187,
      "strong": 2188,
      "former": 2189,
      "heard": 2190,
      "hoe": 2191,
      "cow": 2192,
      "ged": 2193,
      "especially": 2194,
      "anim": 2195,
      "esday": 2196,
      "grow": 2197,
      "cil": 2198,
      "vol": 2199,
      "vious": 2200,
      "ken": 2201,
      "versity": 2202,
      "bunch": 2203,
      "fail": 2204,
      "tration": 2205,
      "gro": 2206,
      "fit": 2207,
      "mc": 2208,
      "flo": 2209,
      "ping": 2210,
      "past": 2211,
      "lying": 2212,
      "pul": 2213,
      "due": 2214,
      "faith": 2215,
      "date": 2216,
      "ii": 2217,
      "pick": 2218,
      "ran": 2219,
      "ends": 2220,
      "islamic": 2221,
      "atic": 2222,
      "secur": 2223,
      "spread": 2224,
      "arabs": 2225,
      "nn": 2226,
      "seems": 2227,
      "donaldtrump": 2228,
      "organ": 2229,
      "aughter": 2230,
      "prison": 2231,
      "fill": 2232,
      "lin": 2233,
      "iting": 2234,
      "ga": 2235,
      "ution": 2236,
      "close": 2237,
      "wood": 2238,
      "fall": 2239,
      "ward": 2240,
      "deserve": 2241,
      "cup": 2242,
      "terrorists": 2243,
      "giving": 2244,
      "exc": 2245,
      "fiel": 2246,
      "lions": 2247,
      "shar": 2248,
      "abort": 2249,
      "crimes": 2250,
      "favor": 2251,
      "appe": 2252,
      "bol": 2253,
      "band": 2254,
      "ior": 2255,
      "flag": 2256,
      "crit": 2257,
      "ignor": 2258,
      "ney": 2259,
      "exact": 2260,
      "males": 2261,
      "fell": 2262,
      "ese": 2263,
      "prod": 2264,
      "players": 2265,
      "esh": 2266,
      "glo": 2267,
      "freed": 2268,
      "nic": 2269,
      "wall": 2270,
      "ours": 2271,
      "earth": 2272,
      "africans": 2273,
      "gt": 2274,
      "push": 2275,
      "ology": 2276,
      "ify": 2277,
      "bang": 2278,
      "holy": 2279,
      "idea": 2280,
      "load": 2281,
      "supremac": 2282,
      "kick": 2283,
      "vin": 2284,
      "court": 2285,
      "alone": 2286,
      "poin": 2287,
      "ben": 2288,
      "bless": 2289,
      "shole": 2290,
      "security": 2291,
      "online": 2292,
      "short": 2293,
      "asshole": 2294,
      "ira": 2295,
      "fool": 2296,
      "ghan": 2297,
      "safe": 2298,
      "fair": 2299,
      "morning": 2300,
      "fans": 2301,
      "rt": 2302,
      "asy": 2303,
      "myan": 2304,
      "sports": 2305,
      "stuff": 2306,
      "gone": 2307,
      "turkey": 2308,
      "dir": 2309,
      "liver": 2310,
      "okay": 2311,
      "ross": 2312,
      "relation": 2313,
      "ming": 2314,
      "realdonaldtrump": 2315,
      "ker": 2316,
      "rather": 2317,
      "ground": 2318,
      "given": 2319,
      "dark": 2320,
      "mp": 2321,
      "nd": 2322,
      "along": 2323,
      "player": 2324,
      "future": 2325,
      "nu": 2326,
      "members": 2327,
      "tonight": 2328,
      "fighting": 2329,
      "const": 2330,
      "shows": 2331,
      "arr": 2332,
      "ws": 2333,
      "freedom": 2334,
      "si": 2335,
      "photo": 2336,
      "ides": 2337,
      "ount": 2338,
      "myanmar": 2339,
      "bed": 2340,
      "gop": 2341,
      "hill": 2342,
      "knew": 2343,
      "chines": 2344,
      "gov": 2345,
      "pose": 2346,
      "final": 2347,
      "protest": 2348,
      "thousands": 2349,
      "lord": 2350,
      "wester": 2351,
      "conserv": 2352,
      "aren": 2353,
      "hole": 2354,
      "crazy": 2355,
      "tit": 2356,
      "chang": 2357,
      "including": 2358,
      "lu": 2359,
      "ni": 2360,
      "hoes": 2361,
      "drop": 2362,
      "birth": 2363,
      "food": 2364,
      "ization": 2365,
      "comment": 2366,
      "obama": 2367,
      "telling": 2368,
      "cannot": 2369,
      "known": 2370,
      "immigration": 2371,
      "liberal": 2372,
      "uary": 2373,
      "ished": 2374,
      "link": 2375,
      "level": 2376,
      "cha": 2377,
      "train": 2378,
      "hero": 2379,
      "24": 2380,
      "25": 2381,
      "respons": 2382,
      "soldiers": 2383,
      "four": 2384,
      "jail": 2385,
      "wow": 2386,
      "ening": 2387,
      "bel": 2388,
      "invest": 2389,
      "nal": 2390,
      "stat": 2391,
      "whate": 2392,
      "council": 2393,
      "kash": 2394,
      "sense": 2395,
      "tral": 2396,
      "suf": 2397,
      "whats": 2398,
      "ified": 2399,
      "seeing": 2400,
      "western": 2401,
      "eu": 2402,
      "search": 2403,
      "whatever": 2404,
      "bat": 2405,
      "bil": 2406,
      "games": 2407,
      "round": 2408,
      "suppor": 2409,
      "charac": 2410,
      "satan": 2411,
      "palest": 2412,
      "possible": 2413,
      "sum": 2414,
      "yr": 2415,
      "dep": 2416,
      "trumps": 2417,
      "retur": 2418,
      "000": 2419,
      "welcome": 2420,
      "polic": 2421,
      "believ": 2422,
      "fur": 2423,
      "conom": 2424,
      "mix": 2425,
      "jihad": 2426,
      "gave": 2427,
      "ott": 2428,
      "ford": 2429,
      "auth": 2430,
      "horr": 2431,
      "ze": 2432,
      "ino": 2433,
      "rele": 2434,
      "itive": 2435,
      "flu": 2436,
      "allowed": 2437,
      "relationship": 2438,
      "sil": 2439,
      "attr": 2440,
      "audi": 2441,
      "worse": 2442,
      "wouldnt": 2443,
      "niger": 2444,
      "econom": 2445,
      "fed": 2446,
      "oles": 2447,
      "mail": 2448,
      "pool": 2449,
      "cording": 2450,
      "intel": 2451,
      "vaccine": 2452,
      "chinese": 2453,
      "pand": 2454,
      "wing": 2455,
      "opin": 2456,
      "ute": 2457,
      "famil": 2458,
      "issue": 2459,
      "fear": 2460,
      "brother": 2461,
      "200": 2462,
      "across": 2463,
      "worst": 2464,
      "mult": 2465,
      "rob": 2466,
      "water": 2467,
      "doc": 2468,
      "blue": 2469,
      "politics": 2470,
      "daily": 2471,
      "kashmir": 2472,
      "jack": 2473,
      "mm": 2474,
      "itely": 2475,
      "attacks": 2476,
      "block": 2477,
      "continue": 2478,
      "muzz": 2479,
      "nazis": 2480,
      "inno": 2481,
      "ale": 2482,
      "cool": 2483,
      "mark": 2484,
      "ja": 2485,
      "bow": 2486,
      "hat": 2487,
      "lon": 2488,
      "knows": 2489,
      "north": 2490,
      "neigh": 2491,
      "istic": 2492,
      "certain": 2493,
      "general": 2494,
      "22": 2495,
      "kur": 2496,
      "yor": 2497,
      "anda": 2498,
      "citizens": 2499,
      "pas": 2500,
      "ences": 2501,
      "prim": 2502,
      "ances": 2503,
      "current": 2504,
      "issues": 2505,
      "definitely": 2506,
      "suffer": 2507,
      "sle": 2508,
      "mental": 2509,
      "happened": 2510,
      "club": 2511,
      "ka": 2512,
      "song": 2513,
      "recent": 2514,
      "forced": 2515,
      "gram": 2516,
      "ided": 2517,
      "racial": 2518,
      "mr": 2519,
      "squ": 2520,
      "enjoy": 2521,
      "among": 2522,
      "walk": 2523,
      "absolutely": 2524,
      "nas": 2525,
      "reas": 2526,
      "special": 2527,
      "remind": 2528,
      "cis": 2529,
      "cold": 2530,
      "finally": 2531,
      "laugh": 2532,
      "rup": 2533,
      "sn": 2534,
      "artic": 2535,
      "burn": 2536,
      "surv": 2537,
      "rul": 2538,
      "ered": 2539,
      "uses": 2540,
      "target": 2541,
      "bin": 2542,
      "wit": 2543,
      "hh": 2544,
      "represent": 2545,
      "according": 2546,
      "concer": 2547,
      "cross": 2548,
      "2019": 2549,
      "inside": 2550,
      "lady": 2551,
      "ony": 2552,
      "movie": 2553,
      "legal": 2554,
      "iest": 2555,
